/* No comment provided by engineer. */
"File Format Not Recognized" = "File Format Not Recognized";

/* No comment provided by engineer. */
"File Not Found" = "File Not Found";

/* No comment provided by engineer. */
"Musepack decoding error." = "Musepack decoding error.";

/* No comment provided by engineer. */
"No documents were chosen to open." = "No documents were chosen to open.";

/* No comment provided by engineer. */
"Not a FLAC file" = "Not a FLAC file";

/* No comment provided by engineer. */
"Not a Monkey's Audio file" = "Not a Monkey's Audio file";

/* No comment provided by engineer. */
"Not a Musepack file" = "Not a Musepack file";

/* No comment provided by engineer. */
"Not a WavPack file" = "Not a WavPack file";

/* No comment provided by engineer. */
"Not an MPEG file" = "Not an MPEG file";

/* No comment provided by engineer. */
"Not an Ogg file" = "Not an Ogg file";

/* No comment provided by engineer. */
"Not an Ogg FLAC file" = "Not an Ogg FLAC file";

/* No comment provided by engineer. */
"Not an Ogg Vorbis file" = "Not an Ogg Vorbis file";

/* No comment provided by engineer. */
"The call to %@ failed." = "The call to %@ failed.";

/* No comment provided by engineer. */
"The document is not in a format that Play understands." = "The document is not in a format that Play understands.";

/* No comment provided by engineer. */
"The file \"%@\" could not be found." = "The file \"%@\" could not be found.";

/* No comment provided by engineer. */
"The file \"%@\" is not a valid FLAC file." = "The file \"%@\" is not a valid FLAC file.";

/* No comment provided by engineer. */
"The file \"%@\" is not a valid Monkey's Audio file." = "The file \"%@\" is not a valid Monkey's Audio file.";

/* No comment provided by engineer. */
"The file \"%@\" is not a valid MPEG file." = "The file \"%@\" is not a valid MPEG file.";

/* No comment provided by engineer. */
"The file \"%@\" is not a valid Musepack file." = "The file \"%@\" is not a valid Musepack file.";

/* No comment provided by engineer. */
"The file \"%@\" is not a valid Ogg file." = "The file \"%@\" is not a valid Ogg file.";

/* No comment provided by engineer. */
"The file \"%@\" is not a valid Ogg FLAC file." = "The file \"%@\" is not a valid Ogg FLAC file.";

/* No comment provided by engineer. */
"The file \"%@\" is not a valid Ogg Vorbis file." = "The file \"%@\" is not a valid Ogg Vorbis file.";

/* No comment provided by engineer. */
"The file \"%@\" is not a valid WavPack file." = "The file \"%@\" is not a valid WavPack file.";

/* No comment provided by engineer. */
"The file contains bad metadata." = "The file contains bad metadata.";

/* No comment provided by engineer. */
"The file may have been renamed or deleted, or exist on removable media." = "The file may have been renamed or deleted, or exist on removable media.";

/* No comment provided by engineer. */
"The file's extension may not match the file's type." = "The file's extension may not match the file's type.";

/* No comment provided by engineer. */
"The format of the file \"%@\" was not recognized." = "The format of the file \"%@\" was not recognized.";

/* No comment provided by engineer. */
"The type of Ogg data in the file \"%@\" could not be determined." = "The type of Ogg data in the file \"%@\" could not be determined.";

/* No comment provided by engineer. */
"This data format is not supported for the Ogg container." = "This data format is not supported for the Ogg container.";

/* No comment provided by engineer. */
"Unable to allocate memory." = "Unable to allocate memory.";

/* No comment provided by engineer. */
"Unable to close the input file." = "Unable to close the input file.";

/* No comment provided by engineer. */
"Unable to create the \"Application Support\" folder." = "Unable to create the \"Application Support\" folder.";

/* No comment provided by engineer. */
"Unable to intialize the Musepack decoder." = "Unable to intialize the Musepack decoder.";

/* No comment provided by engineer. */
"Unable to locate the \"Application Support\" folder." = "Unable to locate the \"Application Support\" folder.";

/* No comment provided by engineer. */
"Unable to open the input file." = "Unable to open the input file.";

/* No comment provided by engineer. */
"Unable to save metadata to file." = "Unable to save metadata to file.";

/* No comment provided by engineer. */
"Unable to write metadata" = "Unable to write metadata";

/* No comment provided by engineer. */
"Unknown Ogg file type" = "Unknown Ogg file type";

